Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/www.samediggi.se/77967.html.tmx
Source language: sme
Languages: smj

source: Mii ohcat ekonomiija- ja hálddahusossodaga hoavdda - Sametinget
smj: Åssudakoajvve ekonomiddjaj ja tjuottjodibmáj - Sametinget

source: Mii ohcat ekonomiija- ja hálddahusossodaga hoavdda
smj: Åssudakoajvve ekonomiddjaj ja tjuottjodibmáj

source: Sámedikki čállingottis leat golbma ossodaga ja hálddahushoavdda vuollásaš bargoveahka.
smj: Sámedikke dåjmadagán li gålmmå åssudagá ja akta stába.

source: Ekonomiija- ja hálddahusossodahkii gullá ekonomiijadoaibma, bargoveagadoaibma, IT ja siskkáldas bálvalusat.
smj: Ekonomiddja- ja tjuottjodimåssudahka gåbttjå ekonomidjav, barggijt, IT:av ja sisŋásj dievnastusáv.

source: Ossodathoavda lea hálddahushoavdda vuollásaš ja lea mielde Sámedikki jođihanjoavkkus.
smj: Barggodahkamuhá Åssudakoajvve barggá dåjmadakoajve vuollelin ja gullu Sámedikke lájddimjuohkusij.

source: Dus lea ovddasvástádus leat hálddahusdoarjjan dakkár áššiin mat gullet presidia ja stivrra j. ea. bargguide.
smj: Dån åvdåsvássteda dåjmadakdårjav ássjijn ma gulluji presidiuma ja stivra j. v. barggodahkamuhájda.

source: Dus lea ovddasvástádus hálddašit eiseválddi ekonomiija, ovddidit ekonomiija- ja hálddahusossodaga doaimma ja bargoveagaáššiid, ja fuolahit siskkáldas bálvalusaid.
smj: Dån åvdåsvássteda fábmudagá ekonomalasj tjuottjudusáv, bargge- ja doajmmaåvdedimev ekonomiddja- ja tjuottjodimåssudagán ja sisŋásj dievnastusáv.

source: Bargguide gullá budjeahttabargu, budjeahttačuovvoleapmi, jahkečielggadus, raporterenáššit, čuovvolanáššit ja eiseválddi ekonomiija proseassaid ja rutiinnaid ovddideapmi.
smj: Barggodahkamuhájn li budjähttabarggo, budjähttadåbelijtjuovvom, jahketjielggidibme, tjielggidimássje, dåbelijtjuovvomássje ja åvdedit barggovuogijt ja prosessajt ekonomiddjaj fábmudagán.

source: Ossodathoavda lea maiddái bargiidhoavda, sihkarvuođahoavda ja IT-heiveheaddji.
smj: Åssudakoajvve l aj barggijoajvve, sihkarvuohtavárjjalimoajvve ja IT-aktijdiddje.

source: Gii don leat ?
smj: Gut la dån ?

source: Mii ohcat jođiheaddji geas leat návccat ovdánahttit, movttiidahttit ja jođihit bargiidis.
smj: Åhtsåp lájddijiddjev gänna l buorre fábmo åvdedittjat, måvtåstuhtátjit ja lájdditjit ietjas barggijt.

source: Dus lea strategalaš, analyhtalaš ja čorgadis vuohki plánet, delegeret ja jođihit doaimma mearriduvvon ulbmiliid guvlui.
smj: Dån la strategak, dujna la buorre åtsådim- ja struktuvrakmáhtto vaj máhttá plánerit, deligerit ja lájddit dåjmav biejadum ulmijda.

source: Dus leat buorit gulahallanattáldagat it ge deattut iežat prestiša, ja danin nagodat hukset buriid oktavuođaid sihke siskkáldasat ja organisašuvnna olggobealde.
smj: Duv dieddemahtes prestissja ja guládallam máhttudahka dahká duv hiebalattjan buorre aktavuodajt dahkat goappátjagá organisasasjåvnå sissŋelin ja ålggolin.

source: Bargoaddi sakka deattuha du persovnnalaš iešvuođaid.
smj: Barggovadde biedjá edna dättov duv iesjvuodajda.

source: Mii ohcat olbmo geas lea siviilaekonomaeksámen dehe iežá oahppu mii min mielas heive dán virgái.
smj: Åhtsåp duv gänna l sivilekonomakeksáma jali ietjá åhpadus majt adnep hiebalattjan virggáj.

source: Dus galgá leat duođaštuvvon jođiheaddjehárjáneapmi, ja berret leat bargan almmolaš hálddašeamis.
smj: Dujna l duodastum lájddimmáhtalgisvuohta ja lulu almulasj tjuottjudusán barggam.

source: Lea maiddái buorre jus leat bargan politihkalaččat stivrejuvvon ásahusas.
smj: Buorak la jus la politijkalasj stivrrimdum organisasjåvnån barggam.

source: Máhttu sámegielas, sámi kultuvrras ja servodateallimis lohkko bargoánsun.
smj: Sámegiellamáhto ja máhto sáme kultuvra ja sebrudagá birra li ánssidime.

source: Bargoánsun lohkko maid jus lea bargohárjáneapmi ekonomiijadoaimmas, bargiiddoaimmas, IT:s dehe siskkáldas bálvalusdoaimmas.
smj: Sämmi l jus dujna l barggoiellemmáhtalgisvuohta ekonomidjas, bargges, IT:as ja sisŋásjdievnastusás.

source: Gulahallanolbmot Oza virggi ja loga eambbo dan birra neahttasiiddus www.experis.se JobID: 942363.
smj: Aktavuohtaulmutja Åtså ja lågå ienebuv virge birra www.experis.se JobID: 942363.

source: Eanet dieđuid addá bargokonsulta Inger Sundgren, telefovdna 070-3774891 dehe e-boasta: inger.sundgren@se.experis.com Maŋemus ohcanáigemearri lea golggotmánu 5 beaivvi.
smj: Ienep diedojt oattjo åttjudimkonsultas Inger Sundgren, telefåvnnå 070-3774891 jali e-påvsstå: inger.sundgren@se.experis.com Maŋemus åhtsåmbiejvve l gålgådismáno 5 biejve.

source: Fágaservviid gulahallanolbmot leaba Staffan Falkefjeld SACO-S ovddas, tel. 0980/780 36 ja Eva Svonni ST-Sápmi searvvi ovddas, tel. 0980/780 33.
smj: Fáhkaj aktavuohtaulmutja li Staffan Falkefjeld SACO-S åvdås, tel. 0980-780 36 ja Eva Svonni ST-Sápmi åvdås, tel. 0980-780 33.
